Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=846_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien musiikkikeskus hakee projektityöntekijää
smn: Sämitigge ocá meriáigásii proojeektpargee Säämi muusikkuávdážân

source: tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja- alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
smn: Proojeektpargee pargoid kuleh el. säämi muusikkuávdáá išedeijen toimâm sehe Ijâttes ijjâ- algâaalmugij muusikfestivaal išepyevtitteijee pargoh.

source: Työ alkaa 9.6 ja kestää 30.8. 2014 saakka.
smn: Pargo álgá 9.6 já pištá 30.8.2014 räi.

source: Tehtävän menestyksellista hoitamista edesauttaa soveltuva koulutus, saamenkielentaito sekä riittävä englanninkielen taito.
smn: Pargo miänástuvvee hoittám išedeh heivejeijee škovlim, sämikielâ táiđu sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1711,31euroa/kk).
smn: Proojeektpargee pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi VII/I mield (vuáđupälkki 1711,31eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä jatyökokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
smn: Proojeektpargee toimâsaje lii säämi kulttuurkuávdáš Sajosist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.5. 2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 2.5.2014 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Anu Magga p. 050 567 2204, anu.
smn: Lasetiäđuid pargoost addel säämi muusikkuávdáá vuávájeijee Anu Magga p. 050 567 2204, anu.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já Ijâttes ijjâ-algâaalmugij muusiktábáhtusân čujottâsâst: www.ijahisidja.fi
